[
    {
        "frase": "O que ansiais mais? Dinheiro ou um amigo leal e digno?",
        "autor": "Epicteto"
    },
    {
        "frase": "O arqueiro não deve atingir o arco só às vezes, ele deve errar apenas às vezes. Aquilo que é eficaz por acaso não é uma arte.",
        "autor": "Sêneca"
    },
    {
        "frase": "Cada homem vale tanto quanto as coisas de que se ocupa.",
        "autor": "Marco Aurélio"
    },
    {
        "frase": "O que pensa de si é muito mais do que os outros pensam de você.",
        "autor": "Sêneca"
    },
    {
        "frase": "Se não quiseres, outro não te causará dano, mas sofrerás dano quando supuseres ter sofrido dano.",
        "autor": "Epicteto"
    },
    {
        "frase": "Que as coisas futuras não o perturbem, porque você virá a elas, se for necessário, tendo contigo a mesma razão que agora usa para as coisas presentes.",
        "autor": "Marco Aurélio"
    },
    {
        "frase": "Você precisa de mudança de alma, em vez de uma mudança de clima.",
        "autor": "Sêneca"
    },
    {
        "frase": "Na maior parte do tempo fica em silêncio ou fala apenas o que é necessário com poucas palavras.",
        "autor": "Epicteto"
    },
    {
        "frase": "Seja íntegro, seja por natureza ou correção.",
        "autor": "Marco Aurélio"
    },
    {
        "frase": "A pessoa que você é importa mais do que o lugar para o qual você vai.",
        "autor": "Sêneca"
    },
    {
        "frase": "Quando alguém te tratar mal, ou falar mal de ti, lembra que ele o faz ou fala pensando que isso lhe é conveniente.",
        "autor": "Epicteto"
    },
    {
        "frase": "Não se preocupe tanto com o que lhe falta quanto com o que já tem.",
        "autor": "Marco Aurélio"
    },
    {
        "frase": "Você acha que um homem tem alguma intenção de consertar seus caminhos se considera seus vícios como se fossem virtudes?",
        "autor": "Sêneca"
    },
    {
        "frase": "Não diga nada sobre si mesmo, como se fosse alguém ou soubesse algo.",
        "autor": "Epicteto"
    },
    {
        "frase": "Apenas cuide de si mesmo, e resolva ser um bom homem em todos os atos que fizer",
        "autor": "Marco Aurélio"
    },
    {
        "frase": "Para algumas pessoas o remédio deve ser meramente prescrito, no caso das outras, deve ser forçado goela abaixo.",
        "autor": "Sêneca"
    },
    {
        "frase": "Por quanto tempo ainda esperarás para que te julgues merecedor das melhores coisas?",
        "autor": "Epicteto"
    }
]